<?php 

return [
    'login_successful' => 'تم تسجيل الدخول بنجاح',
    'login_failed' => 'فشل تسجيل الدخول، يرجى التحقق من بيانات الاعتماد الخاصة بك',
    'logout_successful' => 'تم تسجيل الخروج بنجاح',
    'unauthorized' => 'غير مصرح لك بالوصول إلى هذا المورد',
    'internal_error' => 'حدث خطأ داخلي، يرجى المحاولة مرة أخرى لاحقاً',

    'male' => 'ذكر',
    'female' => 'أنثى',

    'waiting' => 'في الإنتظار',
    'checked' => 'تم الفحص',
    'lated' => 'متأخر عن الموعد',

    'less_than_24_hours' => 'أقل من 24 ساعة',
    'from_1_to_3_days' => 'من 1 إلى 3 أيام',
    'more_than_3_days' => 'أكثر من 3 أيام',
];